{"Montag": [{"Tagesmenue": "Dorschfilet paniertmit Senfsosse Es koennen 3 Wahlbeilagen gewaehlt werden: Salzkartoffeln, Bulgur, Kaisergemuese, Moehren in Sahne, Beilagensalate, Schokoladenpudding, Vanillequark, Himbeer-Dickmilch oder Eis"}, {"Menue vegetarisch": "Kartoffel-Frischkaesetaschenmit Petersiliensosse Es koennen 3 Wahlbeilagen gewaehlt werden: Salzkartoffeln, Bulgur, Kaisergemuese, Moehren in Sahne, Beilagensalate, Schokoladenpudding, Vanillequark, Himbeer-Dickmilch oder Eis"}, {"Mensa vital": "Penne Rigate mit Feldsalat-Pesto und Kirschtomaten, dazu einen Moehrensalat.  kcal:  830, F:  27g, E:  29g, KH:  115g"}, {"Eintopf": "Schnittbohneneintopf Dazu gibt es: gebratenes Soja oder Rauchend"}, {"Pasta": "Verschiedene Pastasorten mit Sosse, Toppings nach WahlPreis pro 100g"}, {"Salatbuffet": "Rohkostsalate, Dressings, hausgemachte FeinkostsalatePreis pro 100g"}, {"Beilagenbuffet": "Taeglich wechselnde warme Beilagen. Preis pro 100g"}, {"Aktions-Theke": "Haehnchen-Doener-Pita mit buntem Salat und Krautsalat, dazu wahlweise Tsatsiki oder Cocktail-Dipauch zum Mitnehmen! Pommes frites, wahlweise mit Majonaese oder Ketchupauch zum Mitnehmen! "}], "Mittwoch": [{"Tagesmenue": "Chili con Carne vom Rind Es koennen 3 Wahlbeilagen gewaehlt werden: Salzkartoffeln, Tomaten-Zucchini-Gemuese, Wedges, Bohnengemuese, Beilagensalate, Stracciatella-Quark, Schwedische Apfelcreme, Himbeer-Dickmilch oder Eis"}, {"Menue vegetarisch": "Gebackener Hirtenkaesemit Paprika-Dip Es koennen 3 Wahlbeilagen gewaehlt werden: Wedges, bunte Spirali, Bohnengemuese, Tomaten-Zucchini-Gemuese, Beilagensalate, Stracciatella-Quark, Schwedische Apfelcreme, Himbeer-Dickmilch oder Eis"}, {"Mensa vital": "Karamelisiertes Putensteak mit Kartoffelpueree, Bratenjus und Sesam-Blumenkohl, dazu eine Banane.  kcal:  824, F:  27g, E:  47g, KH:  92g"}, {"Eintopf": "Baeuerinsuppe Dazu gibt es: gebratenes Soja oder Krakauer Wurst"}, {"Pasta": "Verschiedene Pastasorten mit Sosse, Toppings nach WahlPreis pro 100g"}, {"Salatbuffet": "Rohkostsalate, Dressings, hausgemachte FeinkostsalatePreis pro 100 g"}, {"Beilagenbuffet": "Taeglich wechselnde warme Beilagen. Preis pro 100 g"}, {"Aktions-Theke": "Rinder-Rahm-Gulasch mit Pfifferlingen Dazu gibt es: Rotkohl und Kartoffelkloesse auch zum Mitnehmen! Haehnchen-Doener-Pita mit buntem Salat und Krautsalat, dazu wahlweise Tsatsiki oder Cocktail-Dipauch zum Mitnehmen! Pommes frites, wahlweise mit Majonaese oder Ketchupauch zum Mitnehmen! "}], "Freitag": [{"Tagesmenue": "Balkanroellchenmit Tsatsiki Es koennen 3 Wahlbeilagen gewaehlt werden: Djuvecreis, Bratkartoffeln, Balkangemuese, Broccoli, Beilagensalate, Heidelbeer-Muesliquark, Irish Coffee-Dessert oder Eis"}, {"Menue vegetarisch": "Gemuese-Nuggetsmit Gorgonzolasosse Es koennen 3 Wahlbeilagen gewaehlt werden: Djuvecreis, Bratkartoffeln, Balkangemuese, Broccoli, Beilagensalate, Heidelbeer-Muesliquark, Irish Coffee-Dessert oder Eis"}, {"Mensa vital": "Gemuesepfanne mit Shrimps, gruenem Spargel und Kokosnussmilch, dazu Wildreis.  kcal:  742, F:  36g, E:  29g, KH:  77g"}, {"Eintopf": "Indischer Eintopf mit Linsen, Gemuese und Kokosnussmilch Dazu gibt es: gebratenes Soja oder Haehnchenfleisch"}, {"Eintopf": "Zucchinisuppe"}, {"Pasta": "Verschiedene Pastasorten mit Sosse, Toppings nach WahlPreis pro 100g"}, {"Salatbuffet": "Rohkostsalate, Dressings, hausgemachte FeinkostsalatePreis pro 100 g"}, {"Beilagenbuffet": "Taeglich wechselnde warme Beilagen. Preis pro 100 g"}, {"Aktions-Theke": "Haehnchen-Doener-Pita mit buntem Salat und Krautsalat, dazu wahlweise Tsatsiki oder Cocktail-Dipauch zum Mitnehmen! Pommes frites, wahlweise mit Majonaese oder Ketchup auch zum Mitnehmen! "}], "Dienstag": [{"Tagesmenue": "Schweinerueckensteak mit Ananas und Kaese ueberbackenmit BratensosseEs koennen 3 Wahlbeilagen gewaehlt werden: Salzkartoffeln, Bulgur, Sommergemuese, Kohlrabi in Rahm, Beilagensalate, Orangenquark, Goetterspeise, Erdbeer-Dickmilch oder Eis"}, {"Menue vegetarisch": "Vegetarische Fruehlingsrollemit suesssaurer Sosse Es koennen 3 Wahlbeilagen gewaehlt werden: Basmatireis, Bulgur, Sommergemuese, Kohlrabi in Rahm, Beilagensalate, Orangenquark, Goetterspeise, Erdbeer-Dickmilch oder Eis"}, {"Mensa vital": "leider ausverkauft! "}, {"Eintopf": "Rinderbruehe mit Einlage"}, {"Pasta": "Verschiedene Pastasorten mit Sosse, Toppings nach WahlPreis pro 100g"}, {"Salatbuffet": "Rohkostsalate, Dressings, hausgemachte FeinkostsalatePreis pro 100g"}, {"Beilagenbuffet": "Taeglich wechselnde warme Beilagen. Preis pro 100g"}, {"Aktions-Theke": "Haehnchen-Doener-Pita mit buntem Salat und Krautsalat, dazu wahlweise Tsatsiki oder Cocktail-Dipauch zum Mitnehmen! Pommes frites, wahlweise mit Majonaese oder Ketchup auch zum Mitnehmen! "}], "Donnerstag": [{"Tagesmenue": "Haehnchenschnitzelmit Curry-Frucht-Sosse Es koennen 3 Wahlbeilagen gewaehlt werden: Couscous, Penne Rigate, Pariser Karotten, Wokgemuese, Beilagensalate, Vanillepudding vegan, Erdbeer-Dickmilch, Mangoquark oder Eis"}, {"Menue vegetarisch": "Sojagulasch Es koennen 3 Wahlbeilagen gewaehlt werden: Kraeuterkartoffeln, Penne Rigate, Sauerkraut, Pariser Karotten, Beilagensalate, Vanillepudding vegan, Erdbeer-Dickmilch, Mangoquark oder Eis"}, {"Mensa vital": "Seelachs in Kraeutereihuelle auf Dijon-Senfsosse, dazu rustikales Moehrengemuese und Kraeuterkartoffeln.  kcal:  638, F:  22g, E:  40g, KH:  66g"}, {"Eintopf": "Steckruebeneintopf Dazu gibt es: gebratenes Soja oder Krakauer Wurst"}, {"Eintopf": "Blumenkohlcremesuppe"}, {"Pasta": "Verschiedene Pastasorten mit Sosse, Toppings nach WahlPreis pro 100g"}, {"Salatbuffet": "Rohkostsalate, Dressings, hausgemachte FeinkostsalatePreis pro 100 g"}, {"Beilagenbuffet": "Taeglich wechselnde warme Beilagen. Preis pro 100 g"}, {"Aktions-Theke": "Azubi-TellerMarinierte Lammkoteletts, dazu Kartoffelgratin und suess-saures Bohnengemueseauch zum Mitnehmen! Haehnchen-Doener-Pita mit buntem Salat und Krautsalat, dazu wahlweise Tsatsiki oder Cocktail-Dipauch zum Mitnehmen! Pommes frites, wahlweise mit Majonaese oder Ketchupauch zum Mitnehmen! "}]}